[
  "obsidian-style-settings",
  "calendar",
  "obsidian-memos",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "typing-assistant",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "dataview",
  "terminal"
]